// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

"Change server connectivity settings" = "[(')هههههههههههههه Change server connectivity settings]";

"Server connectivity settings" = "[(')هههههههههههههههه Server connectivity settings]";

"Use custom URL" = "[(')ههههههه Use custom URL]";

"Customize" = "[(')ههههههههههه Customize]";
  
"Custom server URL" = "[(')هههههههههه Custom server URL]";

"Application Settings" = "[(')ههههههههههههه Application Settings]";

"App ID" = "[(')ههههه App ID]";

"App Version" = "[(')هههه App Version]";